# cli
brew "git"
brew "wget"
brew "htop"
brew "gping"
brew "zsh"
brew "cloudflared"
brew "qemu"
brew "qemu-img"
brew "virt-manager"


# package managers / dev
#brew "mas"

# gui
cask "visual-studio-code"
#cask "iterm2"
cask "google-chrome"
cask "karabiner-elements"
cask "bitwarden"
cask "royal-tsx"
cask "alt-tab"
cask "logi-options+"
cask "spotify"
cask "rectangle"
